export default {
  'speakers': ['Спикер', 'Должность', 'Компания', 'Страна', 'Информация о спикере', 'Фото', 'Топ спикер?'],
  'participants': ['Id участника', 'Участник', 'Email', 'Телефон', 'Должность', 'Город', 'Статус платежа', 'Спикер?'],
  'orders': ['Id заказа', 'Дата заказа', 'Дата Оплаты', 'Участник', 'Способ оплаты', 'Оплачено?', 'Стоимость заказа', 'Получено', 'Вид пакета', 'Корпоративный заказ', 'Телефон', 'Email'],
  'schedule': ['День конференции', 'Время', 'Зал Африка', 'Зал Америка', 'Зал Европа', 'Зал Азия'],
  'speeches': ['Тема доклада', 'Язык', 'Докладчики', 'Фото', 'Описание'],
  'discussions': ['Тема доклада', 'Язык', 'Докладчики', 'Фото', 'Описание'],
};


